Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Entity refined by Apple AI
de: Entität von Apple AI verfeinert
es: Entidad refinada por Apple AI
fr: Entité affinée par Apple AI
hi: Apple AI द्वारा परिष्कृत इकाई
it: Entità raffinata da Apple AI
ja: Apple AI により精緻化されたエンティティ
ko: Apple AI로 정제된 개체
pt_br: Entidade refinada pela Apple AI
zh_hans: 由 Apple AI 优化的实体
zh_hant: 由 Apple AI 精煉的實體

source: Entity relationships
de: Entitätsbeziehungen
es: Relaciones entre entidades
fr: Relations entre entités
hi: इकाई संबंध
it: Relazioni tra entità
ja: エンティティの関係
ko: 개체 관계
pt_br: Relações entre entidades
zh_hans: 实体关系
zh_hant: 實體關係

source: Entry hash %@
de: Eintrags-Hash %@
es: Hash de la entrada %@
fr: Hachage de l'entrée %@
hi: प्रविष्टि हैश %@
it: Hash della voce %@
ja: エントリハッシュ %@
ko: 항목 해시 %@
pt_br: Hash da entrada %@
zh_hans: 条目哈希 %@
zh_hant: 項目雜湊 %@

source: Error
de: Fehler
fr: Erreur
hi: त्रुटि
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
zh_hans: 错误
zh_hant: 錯誤

source: Est. Rate:
de: Gesch. Rate:
es: Ritmo est.:
fr: Débit est. :
hi: अनु. दर:
it: Ritmo stimato:
ja: 推定レート:
ko: 예상 속도:
pt_br: Ritmo est.:
zh_hans: 预计速率：
zh_hant: 預計速率：

source: Establish where leaked material came from — verify it is genuine, corroborate the source, and record the finding.
de: Feststellen, woher geleaktes Material stammt — die Echtheit prüfen, die Quelle bestätigen und den Befund festhalten.
es: Establecer de dónde procede el material filtrado — verificar que es auténtico, corroborar la fuente y registrar el hallazgo.
fr: Établir d'où provient le matériel divulgué — vérifier son authenticité, corroborer la source et consigner le constat.
hi: पता लगाएँ कि लीक सामग्री कहाँ से आई — सत्यापित करें कि वह वास्तविक है, स्रोत की पुष्टि करें और निष्कर्ष दर्ज करें।
it: Stabilire da dove proviene il materiale trapelato — verificarne l'autenticità, confermare la fonte e registrare il riscontro.
ja: リークされた資料の出所を特定 — 本物であることを確認し、情報源を裏付け、所見を記録します。
ko: 유출 자료의 출처를 규명 — 진본인지 확인하고, 출처를 입증하고, 발견 사항을 기록합니다.
pt_br: Estabelecer de onde veio o material vazado — verificar se é genuíno, corroborar a fonte e registrar o achado.
zh_hans: 确定泄露材料的来源 — 核实其真实性、佐证来源并记录发现。
zh_hant: 確認洩漏資料的來源 — 查核其真實性、佐證來源並記錄發現。

source: Estimate — the receipt reports what was actually written.
de: Schätzung — die Quittung nennt, was tatsächlich geschrieben wurde.
es: Estimación — el recibo indica lo que realmente se escribió.
fr: Estimation — le reçu indique ce qui a réellement été écrit.
hi: अनुमान — रसीद बताती है कि वास्तव में क्या लिखा गया।
it: Stima — la ricevuta riporta ciò che è stato effettivamente scritto.
ja: 推定 — 実際に書き込まれた内容はレシートに記載されます。
ko: 추정 — 실제로 기록된 내용은 영수증에 표시됩니다.
pt_br: Estimativa — o recibo informa o que foi realmente gravado.
zh_hans: 估算——回执会报告实际写入的内容。
zh_hant: 估算——收據會回報實際寫入的內容。

source: Estimate from a sample of %lld messages — the receipt reports what was actually written.
de: Schätzung aus einer Stichprobe von %lld Nachrichten — die Quittung nennt, was tatsächlich geschrieben wurde.
es: Estimación a partir de una muestra de %lld mensajes — el recibo indica lo que realmente se escribió.
fr: Estimation à partir d'un échantillon de %lld messages — le reçu indique ce qui a réellement été écrit.
hi: %lld संदेशों के नमूने से अनुमान — रसीद बताती है कि वास्तव में क्या लिखा गया।
it: Stima da un campione di %lld messaggi — la ricevuta riporta ciò che è stato effettivamente scritto.
ja: %lld 件のメッセージのサンプルからの推定 — 実際に書き込まれた内容はレシートに記載されます。
ko: 메시지 %lld개 샘플 기준 추정 — 실제로 기록된 내용은 영수증에 표시됩니다.
pt_br: Estimativa a partir de uma amostra de %lld mensagens — o recibo informa o que foi realmente gravado.
zh_hans: 根据 %lld 封邮件的样本估算——回执会报告实际写入的内容。
zh_hant: 根據 %lld 封郵件的樣本估算——收據會回報實際寫入的內容。

source: Estimated from measurements, not guesses: the archive holds about 1.3× the source bytes and the search index about 0.2×.
de: Aus Messungen geschätzt, nicht geraten: Das Archiv belegt etwa das 1,3-Fache der Quellbytes und der Suchindex etwa das 0,2-Fache.
es: Estimado a partir de mediciones, no de suposiciones: el archivo ocupa aproximadamente 1,3× los bytes de origen y el índice de búsqueda aproximadamente 0,2×.
fr: Estimé à partir de mesures, pas de suppositions : l'archive occupe environ 1,3× les octets source et l'index de recherche environ 0,2×.
hi: मापों से अनुमानित, अटकल से नहीं: संग्रह स्रोत बाइट्स का लगभग 1.3× और खोज अनुक्रमणिका लगभग 0.2× स्थान लेती है।
it: Stimato da misurazioni, non da ipotesi: l'archivio occupa circa 1,3× i byte di origine e l'indice di ricerca circa 0,2×.
ja: 推測ではなく実測からの見積もり: アーカイブはソースバイトの約 1.3 倍、検索インデックスは約 0.2 倍を使用します。
ko: 추측이 아닌 측정에서 추정: 보관함은 원본 바이트의 약 1.3배, 검색 색인은 약 0.2배를 차지합니다.
pt_br: Estimado a partir de medições, não de suposições: o arquivo ocupa cerca de 1,3× os bytes de origem e o índice de busca cerca de 0,2×.
zh_hans: 根据测量而非猜测估算：归档约占源字节的 1.3 倍，搜索索引约占 0.2 倍。
zh_hant: 根據測量而非猜測估算：封存約佔來源位元組的 1.3 倍，搜尋索引約佔 0.2 倍。

source: Estimated time to finish reviewing all remaining emails at your current pace
de: Geschätzte Zeit, um alle verbleibenden E-Mails in Ihrem aktuellen Tempo zu prüfen
es: Tiempo estimado para terminar de revisar todos los correos restantes a tu ritmo actual
fr: Temps estimé pour finir d'examiner tous les e-mails restants à votre rythme actuel
hi: वर्तमान गति से शेष सभी ईमेल की समीक्षा पूरी करने का अनुमानित समय
it: Tempo stimato per finire di esaminare tutte le email rimanenti al ritmo attuale
ja: 現在のペースで残りのメールをすべて確認し終えるまでの推定時間
ko: 현재 속도로 남은 이메일을 모두 검토하는 데 걸리는 예상 시간
pt_br: Tempo estimado para terminar de revisar todos os e-mails restantes no seu ritmo atual
zh_hans: 按当前速度完成审阅所有剩余邮件的预计时间
zh_hant: 依目前速度完成審閱所有剩餘郵件的預計時間

source: Estimating…
de: Wird geschätzt …
es: Estimando…
fr: Estimation…
hi: अनुमान लगाया जा रहा है…
it: Stima in corso…
ja: 見積もり中…
ko: 추정 중…
pt_br: Estimando…
zh_hans: 正在估算…
zh_hant: 正在估算…

source: Evaluate source reliability and communication patterns.
de: Quellenzuverlässigkeit und Kommunikationsmuster bewerten.
es: Evalúa la fiabilidad de las fuentes y los patrones de comunicación.
fr: Évaluez la fiabilité des sources et les schémas de communication.
hi: स्रोत विश्वसनीयता और संचार पैटर्न का मूल्यांकन करें।
it: Valuta l'affidabilità delle fonti e gli schemi di comunicazione.
ja: 情報源の信頼性とコミュニケーションパターンを評価します。
ko: 출처 신뢰성과 커뮤니케이션 패턴을 평가하세요.
pt_br: Avalie a confiabilidade das fontes e os padrões de comunicação.
zh_hans: 评估来源可靠性和沟通模式。
zh_hant: 評估來源可靠性和溝通模式。

source: Evaluate the threat level of each IOC.
de: Die Bedrohungsstufe jedes IOC bewerten.
es: Evalúa el nivel de amenaza de cada IOC.
fr: Évaluez le niveau de menace de chaque IOC.
hi: हर IOC के खतरे के स्तर का मूल्यांकन करें।
it: Valuta il livello di minaccia di ogni IOC.
ja: 各 IOC の脅威レベルを評価します。
ko: 각 IOC의 위협 수준을 평가하세요.
pt_br: Avalie o nível de ameaça de cada IOC.
zh_hans: 评估每个 IOC 的威胁等级。
zh_hant: 評估每個 IOC 的威脅等級。

source: Event chronology
de: Ereignischronologie
es: Cronología de eventos
fr: Chronologie des événements
hi: घटना कालक्रम
it: Cronologia degli eventi
ja: イベント年表
ko: 이벤트 연대기
pt_br: Cronologia de eventos
zh_hans: 事件年表
zh_hant: 事件年表

source: Event Timeline
de: Ereignis-Zeitleiste
es: Línea de tiempo de eventos
fr: Chronologie des événements
hi: घटना टाइमलाइन
it: Linea temporale degli eventi
ja: イベントタイムライン
ko: 이벤트 타임라인
pt_br: Linha do tempo de eventos
zh_hans: 事件时间线
zh_hant: 事件時間軸

source: Event timeline builder
de: Ereigniszeitleisten-Builder
es: Constructor de cronología de eventos
fr: Constructeur de chronologie des événements
hi: घटना समयरेखा निर्माता
it: Costruttore di cronologia eventi
ja: イベントタイムラインビルダー
ko: 이벤트 타임라인 작성기
pt_br: Construtor de linha do tempo de eventos
zh_hans: 事件时间线构建器
zh_hant: 事件時間軸建構器

source: Event Type
de: Ereignistyp
es: Tipo de evento
fr: Type d'événement
hi: घटना प्रकार
it: Tipo di evento
ja: イベントの種類
ko: 이벤트 유형
pt_br: Tipo de evento
zh_hans: 事件类型
zh_hant: 事件類型

source: Every action (imports, tags, annotations, exports) is logged with timestamps for legal defensibility
de: Jede Aktion (Importe, Tags, Anmerkungen, Exporte) wird mit Zeitstempel protokolliert — für die rechtliche Nachvollziehbarkeit
es: Cada acción (importaciones, etiquetas, anotaciones, exportaciones) se registra con marcas de tiempo para la defensa legal
fr: Chaque action (imports, étiquettes, annotations, exports) est consignée avec horodatage pour la défendabilité juridique
hi: हर क्रिया (आयात, टैग, टिप्पणियाँ, निर्यात) कानूनी बचाव योग्यता के लिए टाइमस्टैम्प के साथ दर्ज होती है
it: Ogni azione (importazioni, tag, annotazioni, esportazioni) viene registrata con data e ora a tutela legale
ja: すべての操作（読み込み、タグ、注釈、書き出し）は、法的防御性のためにタイムスタンプ付きで記録されます
ko: 모든 동작(가져오기, 태그, 주석, 내보내기)은 법적 방어를 위해 타임스탬프와 함께 기록됩니다
pt_br: Cada ação (importações, etiquetas, anotações, exportações) é registrada com carimbo de data/hora para defesa jurídica
zh_hans: 每项操作（导入、标签、批注、导出）都带时间戳记录，以便法律辩护
zh_hant: 每項動作（匯入、標籤、註解、匯出）都帶時間戳記記錄，以便法律辯護

source: Every capability can be switched off on its own. Nothing is deleted when you do.
de: Jede Fähigkeit lässt sich einzeln ausschalten. Dabei wird nichts gelöscht.
es: Cada capacidad se puede desactivar por separado. No se elimina nada al hacerlo.
fr: Chaque fonctionnalité peut être désactivée séparément. Rien n'est supprimé pour autant.
hi: हर क्षमता अलग से बंद की जा सकती है। ऐसा करने पर कुछ भी हटता नहीं।
it: Ogni funzione può essere disattivata singolarmente. Nulla viene eliminato quando lo fai.
ja: 各機能は個別にオフにできます。その際、何も削除されません。
ko: 각 기능은 개별적으로 끌 수 있습니다. 끈다고 삭제되는 것은 없습니다.
pt_br: Cada capacidade pode ser desligada individualmente. Nada é apagado quando você faz isso.
zh_hans: 每项功能都可以单独关闭。关闭时不会删除任何内容。
zh_hant: 每項功能都可以單獨關閉。關閉時不會刪除任何內容。

source: Every import produces a cryptographically signed (HMAC) receipt. Any later modification is detectable — a forged receipt fails verification.
de: Jeder Import erzeugt eine kryptografisch signierte (HMAC) Quittung. Jede spätere Änderung ist erkennbar — eine gefälschte Quittung besteht die Verifizierung nicht.
es: Cada importación produce un recibo firmado criptográficamente (HMAC). Cualquier modificación posterior es detectable — un recibo falsificado no supera la verificación.
fr: Chaque import produit un reçu signé cryptographiquement (HMAC). Toute modification ultérieure est détectable — un reçu falsifié échoue à la vérification.
hi: हर आयात एक क्रिप्टोग्राफ़िक रूप से हस्ताक्षरित (HMAC) रसीद बनाता है। बाद का कोई भी संशोधन पकड़ा जा सकता है — जाली रसीद सत्यापन में विफल होती है।
it: Ogni importazione produce una ricevuta firmata crittograficamente (HMAC). Qualsiasi modifica successiva è rilevabile — una ricevuta contraffatta non supera la verifica.
ja: すべての読み込みは暗号署名付き (HMAC) のレシートを生成します。後からの変更はすべて検出可能で、偽造されたレシートは検証に失敗します。
ko: 모든 가져오기는 암호학적으로 서명된(HMAC) 영수증을 생성합니다. 이후의 모든 수정은 감지 가능하며, 위조된 영수증은 검증에 실패합니다.
pt_br: Toda importação produz um recibo assinado criptograficamente (HMAC). Qualquer modificação posterior é detectável — um recibo forjado falha na verificação.
zh_hans: 每次导入都会生成经加密签名 (HMAC) 的收据。之后的任何修改都可被检测 — 伪造的收据无法通过验证。
zh_hant: 每次匯入都會產生經加密簽署 (HMAC) 的收據。之後的任何修改都可被偵測 — 偽造的收據無法通過驗證。

source: Every job you do is kept under a document number you can reopen, export to CSV, and pull into reports. Turn this off to save manually with a button instead.
de: Jede Aufgabe, die Sie erledigen, wird unter einer Dokumentnummer geführt, die Sie wieder öffnen, als CSV exportieren und in Berichte übernehmen können. Schalten Sie dies aus, um stattdessen manuell per Taste zu sichern.
es: Cada trabajo que haces se guarda bajo un número de documento que puedes reabrir, exportar a CSV e incluir en informes. Desactívalo para guardar manualmente con un botón.
fr: Chaque tâche que vous effectuez est conservée sous un numéro de document que vous pouvez rouvrir, exporter en CSV et intégrer à des rapports. Désactivez ceci pour enregistrer manuellement avec un bouton.
hi: आपका हर काम एक दस्तावेज़ संख्या के तहत रखा जाता है जिसे आप फिर खोल सकते हैं, CSV में निर्यात कर सकते हैं और रिपोर्ट में ले सकते हैं। बटन से मैन्युअल रूप से सहेजने के लिए इसे बंद करें।
it: Ogni lavoro che svolgi viene conservato sotto un numero di documento che puoi riaprire, esportare in CSV e inserire nei report. Disattivalo per salvare manualmente con un pulsante.
ja: 行ったすべての作業は書類番号のもとに保持され、再度開いたり、CSV に書き出したり、レポートに取り込んだりできます。オフにすると、代わりにボタンで手動保存します。
ko: 수행하는 모든 작업은 문서 번호 아래 보관되어 다시 열고, CSV로 내보내고, 보고서에 포함할 수 있습니다. 이 옵션을 끄면 버튼으로 수동 저장합니다.
pt_br: Cada trabalho que você faz é mantido sob um número de documento que pode ser reaberto, exportado para CSV e incluído em relatórios. Desligue isto para salvar manualmente com um botão.
zh_hans: 您完成的每项工作都保存在一个文档编号下，可重新打开、导出为 CSV 并纳入报告。关闭此项后改为用按钮手动保存。
zh_hant: 您完成的每項工作都保存在一個文件編號下，可重新開啟、匯出為 CSV 並納入報告。關閉此項後改為用按鈕手動儲存。

source: Every movement into the archive.
de: Jede Bewegung in das Archiv.
es: Cada movimiento hacia el archivo.
fr: Chaque mouvement vers l'archive.
hi: संग्रह में हर गतिविधि।
it: Ogni movimento verso l'archivio.
ja: アーカイブへのすべての動き。
ko: 아카이브로의 모든 이동.
pt_br: Toda movimentação para o arquivo.
zh_hans: 进入归档的每一次流转。
zh_hant: 進入封存的每一次流轉。

source: Every number resolves to its record.
de: Jede Nummer führt zu ihrem Datensatz.
es: Cada número remite a su registro.
fr: Chaque numéro renvoie à son enregistrement.
hi: हर संख्या अपने रिकॉर्ड तक पहुँचती है।
it: Ogni numero rimanda al suo record.
ja: すべての番号はそのレコードに紐づきます。
ko: 모든 번호는 해당 기록으로 연결됩니다.
pt_br: Todo número leva ao seu registro.
zh_hans: 每个编号都对应其记录。
zh_hant: 每個編號都對應其記錄。

source: Every path records whether it fell back or failed, so these two rates cover all %lld queries.
de: Jeder Pfad hält fest, ob er ausgewichen ist oder fehlgeschlagen ist, sodass diese beiden Quoten alle %lld Abfragen abdecken.
es: Cada ruta registra si recurrió a una alternativa o falló, así que estas dos tasas cubren las %lld consultas.
fr: Chaque chemin consigne s'il s'est replié ou a échoué, de sorte que ces deux taux couvrent les %lld requêtes.
hi: हर पथ दर्ज करता है कि वह वैकल्पिक मार्ग पर गया या विफल रहा, इसलिए ये दोनों दरें सभी %lld प्रश्नों को कवर करती हैं।
it: Ogni percorso registra se è ricorso a un'alternativa o ha fallito, quindi questi due tassi coprono tutte le %lld query.
ja: 各パスはフォールバックしたか失敗したかを記録するため、これら 2 つの比率は %lld 件すべてのクエリを対象とします。
ko: 각 경로는 대체 경로를 사용했는지 실패했는지를 기록하므로 이 두 비율은 %lld개 질의 전체를 포함합니다.
pt_br: Cada caminho registra se recorreu a uma alternativa ou falhou, então estas duas taxas cobrem todas as %lld consultas.
zh_hans: 每条路径都会记录是回退还是失败，因此这两个比率覆盖全部 %lld 次查询。
zh_hant: 每條路徑都會記錄是回退還是失敗，因此這兩個比率涵蓋全部 %lld 次查詢。

source: Every studio's saved cases, matrices and registers are kept and reappear unchanged when it is back on.
de: Die gesicherten Fälle, Matrizen und Register jedes Studios bleiben erhalten und erscheinen unverändert wieder, wenn es erneut eingeschaltet wird.
es: Los casos, matrices y registros guardados de cada estudio se conservan y reaparecen sin cambios cuando vuelve a activarse.
fr: Les dossiers, matrices et registres enregistrés de chaque studio sont conservés et réapparaissent inchangés lorsqu'il est réactivé.
hi: हर स्टूडियो के सहेजे गए केस, मैट्रिक्स और रजिस्टर रखे जाते हैं और उसे फिर चालू करने पर अपरिवर्तित दिखाई देते हैं।
it: I casi, le matrici e i registri salvati di ogni studio vengono conservati e ricompaiono invariati quando viene riattivato.
ja: 各スタジオの保存済みケース、マトリクス、登録簿は保持され、再度オンにすると変更なしで再表示されます。
ko: 각 스튜디오의 저장된 사건, 매트릭스, 레지스터는 유지되며 다시 켜면 변경 없이 다시 나타납니다.
pt_br: Os casos, matrizes e registros salvos de cada estúdio são mantidos e reaparecem inalterados quando ele é religado.
zh_hans: 每个工作室已存储的案件、矩阵和登记册都会保留，重新打开后原样重现。
zh_hant: 每個工作室已儲存的案件、矩陣和登錄冊都會保留，重新開啟後原樣重現。

source: Every withheld email needs a reason on record; an unannotated privileged email is the gap opposing counsel will ask about.
de: Jede zurückgehaltene E-Mail braucht einen protokollierten Grund; eine nicht kommentierte privilegierte E-Mail ist die Lücke, nach der die Gegenseite fragen wird.
es: Cada correo retenido necesita un motivo registrado; un correo privilegiado sin anotar es la laguna por la que preguntará la parte contraria.
fr: Chaque e-mail retenu doit avoir un motif consigné ; un e-mail privilégié non annoté est la lacune que la partie adverse soulèvera.
hi: हर रोके गए ईमेल का कारण दर्ज होना चाहिए; बिना टिप्पणी वाला विशेषाधिकार प्राप्त ईमेल वही कमी है जिसके बारे में विपक्षी वकील पूछेगा।
it: Ogni email trattenuta ha bisogno di un motivo registrato; un'email privilegiata senza annotazione è la lacuna su cui la controparte farà domande.
ja: 保留したメールにはすべて理由の記録が必要です。注釈のない秘匿特権メールは、相手方弁護士が追及してくる穴になります。
ko: 보류된 모든 이메일에는 기록된 사유가 필요합니다. 주석 없는 특권 이메일은 상대측 변호인이 문제 삼을 공백입니다.
pt_br: Cada e-mail retido precisa de um motivo registrado; um e-mail privilegiado sem anotação é a lacuna sobre a qual a parte contrária vai perguntar.
zh_hans: 每封被扣留的邮件都需要记录原因；未批注的特权邮件正是对方律师会追问的漏洞。
zh_hant: 每封被扣留的郵件都需要記錄原因；未註解的特權郵件正是對方律師會追問的漏洞。

source: Every withheld email needs a reason on record.
de: Jede zurückgehaltene E-Mail braucht einen aktenkundigen Grund.
es: Cada correo retenido necesita un motivo registrado.
fr: Chaque e-mail retenu doit avoir un motif consigné.
hi: हर रोके गए ईमेल का कारण रिकॉर्ड में होना चाहिए।
it: Ogni email trattenuta richiede un motivo registrato.
ja: 保留するメールにはすべて記録された理由が必要です。
ko: 보류된 모든 이메일에는 기록된 사유가 필요합니다.
pt_br: Todo e-mail retido precisa de um motivo registrado.
zh_hans: 每封被扣留的邮件都需要有记录在案的理由。
zh_hant: 每封被扣留的郵件都需要有記錄在案的理由。

source: Every withheld email needs its reason on record — close these before production.
de: Jede zurückgehaltene E-Mail braucht ihren aktenkundigen Grund — vor der Produktion abschließen.
es: Cada correo retenido necesita su motivo registrado — ciérralos antes de la producción.
fr: Chaque e-mail retenu doit avoir son motif consigné — clôturez-les avant la production.
hi: हर रोके गए ईमेल का कारण रिकॉर्ड में होना चाहिए — प्रोडक्शन से पहले इन्हें बंद करें।
it: Ogni email trattenuta richiede il proprio motivo registrato — chiudile prima della produzione.
ja: 保留するメールにはすべて記録された理由が必要です — 提出前にこれらを解消してください。
ko: 보류된 모든 이메일에는 기록된 사유가 필요합니다 — 제출 전에 이를 마무리하세요.
pt_br: Todo e-mail retido precisa de seu motivo registrado — encerre-os antes da produção.
zh_hans: 每封被扣留的邮件都需要有记录在案的理由 — 请在制作前完成这些。
zh_hant: 每封被扣留的郵件都需要有記錄在案的理由 — 請在製作前完成這些。

source: Evidence
de: Beweise
es: Evidencia
fr: Preuves
hi: साक्ष्य
it: Prove
ja: 証拠
ko: 증거
pt_br: Evidências
zh_hans: 证据
zh_hant: 證據

source: Evidence & files
de: Beweise & Dateien
es: Evidencia y archivos
fr: Preuves et fichiers
hi: साक्ष्य और फ़ाइलें
it: Prove e file
ja: 証拠とファイル
ko: 증거 및 파일
pt_br: Evidências e arquivos
zh_hans: 证据与文件
zh_hant: 證據與檔案

source: EVIDENCE × HYPOTHESES
de: BEWEISE × HYPOTHESEN
es: EVIDENCIA × HIPÓTESIS
fr: PREUVES × HYPOTHÈSES
hi: साक्ष्य × परिकल्पनाएँ
it: PROVE × IPOTESI
ja: 証拠 × 仮説
ko: 증거 × 가설
pt_br: EVIDÊNCIAS × HIPÓTESES
zh_hans: 证据 × 假设
zh_hant: 證據 × 假設

source: Evidence classification tag — Relevant, Privileged, Flagged, etc.
de: Beweisklassifizierungs-Tag — Relevant, Privilegiert, Markiert usw.
es: Etiqueta de clasificación de evidencia — Pertinente, Privilegiado, Marcado, etc.
fr: Étiquette de classification de preuve — Pertinent, Privilégié, Signalé, etc.
hi: साक्ष्य वर्गीकरण टैग — प्रासंगिक, विशेषाधिकार प्राप्त, चिह्नित आदि
it: Tag di classificazione delle prove — Pertinente, Privilegiata, Contrassegnata, ecc.
ja: 証拠分類タグ — 関連、秘匿特権、フラグなど
ko: 증거 분류 태그 — 관련, 특권, 표시됨 등
pt_br: Etiqueta de classificação de evidência — Pertinente, Privilegiado, Sinalizado etc.
zh_hans: 证据分类标记——相关、特权、已标记等
zh_hant: 證據分類標記——相關、特權、已標記等

source: Evidence Clusters
de: Beweis-Cluster
es: Agrupaciones de evidencia
fr: Groupes de preuves
hi: साक्ष्य समूह
it: Cluster di prove
ja: 証拠クラスタ
ko: 증거 클러스터
pt_br: Agrupamentos de evidências
zh_hans: 证据聚类
zh_hant: 證據叢集

source: Evidence coding
de: Beweiscodierung
es: Codificación de evidencia
fr: Codage des preuves
hi: साक्ष्य कोडिंग
it: Codifica delle prove
ja: 証拠コーディング
ko: 증거 코딩
pt_br: Codificação de evidências
zh_hans: 证据编码
zh_hant: 證據編碼

source: Evidence Coding
de: Beweiscodierung
es: Codificación de evidencia
fr: Codage des preuves
hi: साक्ष्य कोडिंग
it: Codifica delle prove
ja: 証拠コーディング
ko: 증거 코딩
pt_br: Codificação de evidências
zh_hans: 证据编码
zh_hant: 證據編碼

source: Evidence coding & review
de: Beweiscodierung & Prüfung
es: Codificación y revisión de evidencia
fr: Codage et révision des preuves
hi: साक्ष्य कोडिंग और समीक्षा
it: Codifica e revisione delle prove
ja: 証拠のコーディングとレビュー
ko: 증거 코딩 및 검토
pt_br: Codificação e revisão de evidências
zh_hans: 证据编码与审阅
zh_hant: 證據編碼與審閱

source: Evidence coding, eDiscovery, chain of custody
de: Beweiscodierung, eDiscovery, Beweiskette
es: Codificación de evidencia, eDiscovery, cadena de custodia
fr: Codage des preuves, eDiscovery, chaîne de conservation
hi: साक्ष्य कोडिंग, eDiscovery, अभिरक्षा श्रृंखला
it: Codifica delle prove, eDiscovery, catena di custodia
ja: 証拠コーディング、eDiscovery、証拠の連鎖
ko: 증거 코딩, eDiscovery, 보관 연속성
pt_br: Codificação de evidências, eDiscovery, cadeia de custódia
zh_hans: 证据编码、eDiscovery、证据链
zh_hant: 證據編碼、eDiscovery、監管鏈

source: Evidence Collection Plan
de: Beweiserhebungsplan
es: Plan de recopilación de evidencia
fr: Plan de collecte des preuves
hi: साक्ष्य संग्रहण योजना
it: Piano di raccolta delle prove
ja: 証拠収集計画
ko: 증거 수집 계획
pt_br: Plano de coleta de evidências
zh_hans: 证据收集计划
zh_hant: 證據收集計畫

source: Evidence Creation
de: Beweiserstellung
es: Creación de evidencia
fr: Création de preuves
hi: साक्ष्य निर्माण
it: Creazione delle prove
ja: 証拠の作成
ko: 증거 생성
pt_br: Criação de evidências
zh_hans: 证据创建
zh_hant: 證據建立

source: Evidence Desks
de: Beweis-Desks
es: Escritorios de evidencia
fr: Bureaux de preuves
hi: साक्ष्य डेस्क
it: Desk delle prove
ja: 証拠デスク
ko: 증거 데스크
pt_br: Mesas de evidências
zh_hans: 证据工作台
zh_hant: 證據工作台

source: Evidence Intake & Review
de: Beweisaufnahme & Prüfung
es: Recepción y revisión de evidencia
fr: Réception et révision des preuves
hi: साक्ष्य ग्रहण और समीक्षा
it: Acquisizione e revisione delle prove
ja: 証拠の受け入れとレビュー
ko: 증거 접수 및 검토
pt_br: Recebimento e revisão de evidências
zh_hans: 证据接收与审阅
zh_hant: 證據接收與審閱

source: Evidence integrity, chain of custody, court-ready exports
de: Beweisintegrität, Beweiskette, gerichtsfeste Exporte
es: Integridad de la evidencia, cadena de custodia, exportaciones listas para juicio
fr: Intégrité des preuves, chaîne de conservation, exports prêts pour le tribunal
hi: साक्ष्य अखंडता, अभिरक्षा श्रृंखला, अदालत-तैयार निर्यात
it: Integrità delle prove, catena di custodia, esportazioni pronte per il tribunale
ja: 証拠の完全性、証拠の連鎖、法廷対応の書き出し
ko: 증거 무결성, 보관 연속성, 법정 제출용 내보내기
pt_br: Integridade das evidências, cadeia de custódia, exportações prontas para o tribunal
zh_hans: 证据完整性、证据链、法庭可用的导出
zh_hant: 證據完整性、監管鏈、法庭可用的匯出

source: Evidence relevance to case keywords and custodians, scored by NLP analysis
de: Relevanz der Beweise für Fallschlüsselwörter und Verwahrer, per NLP-Analyse bewertet
es: Relevancia de la evidencia para las palabras clave y custodios del caso, puntuada mediante análisis NLP
fr: Pertinence des preuves par rapport aux mots-clés et dépositaires du dossier, notée par analyse NLP
hi: केस कीवर्ड और संरक्षकों के लिए साक्ष्य की प्रासंगिकता, NLP विश्लेषण से स्कोर
it: Rilevanza delle prove rispetto a parole chiave e custodi del caso, valutata con analisi NLP
ja: 案件キーワードとカストディアンに対する証拠の関連性。NLP 解析でスコア化
ko: 사건 키워드와 관리자에 대한 증거의 관련성, NLP 분석으로 점수화
pt_br: Relevância das evidências para as palavras-chave e custodiantes do caso, pontuada por análise NLP
zh_hans: 证据与案件关键词及保管人的相关性，通过 NLP 分析评分
zh_hant: 證據與案件關鍵字及保管人的相關性，透過 NLP 分析評分

source: Evidence retrieved
de: Beweise abgerufen
es: Evidencia recuperada
fr: Preuves récupérées
hi: साक्ष्य प्राप्त
it: Prove recuperate
ja: 取得した証拠
ko: 검색된 증거
pt_br: Evidências recuperadas
zh_hans: 已检索的证据
zh_hant: 已擷取的證據

source: Evidence seal broken
de: Beweissiegel gebrochen
es: Sello de evidencia roto
fr: Scellé de preuve brisé
hi: साक्ष्य सील टूटी
it: Sigillo di prova rotto
ja: 証拠封印が破られています
ko: 증거 봉인 파손
pt_br: Selo de evidência rompido
zh_hans: 证据封印已破坏
zh_hant: 證據封印已破壞
